/* SIE CONFIDENTIAL
 * $PSLibId$
 * Copyright (C) 2019 Sony Interactive Entertainment Inc.
 * All Rights Reserved.
 */

"CFBundleDisplayName" = "PS Remote Play";
"CFBundleName" = "PS Remote Play";
"NSMicrophoneUsageDescription" = "使用麥克風進行語音聊天。";
